<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>

<!-- section전체 좌우측 공간 줌 -->
<div class="container">

	<br> <br>
	<!-- 페이지title -->
	<div class="tit-subpage">
		<h2>Join Us</h2>
	</div>
	<!-- 모달자리 -->
	<hr />
	<br>
	<!-- 본문 들어가는 부분 -->

	<!-- 약관 -->
	<form class="form-horizontal" role="form" method="post"
		action="memberForm">
		<div class="form-group">
			<label for="provision" class="col-lg-2 control-label">회원가입약관</label>
			<div class="col-lg-10" id="provision">
				<textarea class="form-control" rows="8" style="resize: none">
제1장 총칙
제1조 [목적]
이 이용약관(이하 “약관”)은 (주)phone(이하 “회사”)와 이용 고객간에 회사가 운영하는 사이트에서 제공하는 인터넷 관련 서비스(이하 “서비스”)를 이용함에 있어 가입조건 및 이용에 관한 제반 사항과 기타 필요한 사항을 구체적으로 규정함을 목적으로 합니다.
제2조 [용어의 정의]
1. “사이트”란 회사가 컴퓨터 등 정보통신설비를 이용하여 상품이나 서비스를 이용자에게 제공할 수 있도록 설정한 가상공간을 말하며, 아울러 사이트를 운영하는 사업자의 의미로도 사용합니다.
2. “이용자”란 사이트에 접속하여 이 약관에 따라 사이트가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.
3. “회원”이라 함은 사이트에 개인정보 및 회사정보를 제공하여 회원등록을 한 자로서, 사이트의 정보를 지속적으로 제공받으며, 사이트가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.
4. “비회원”이라 함은 회원에 가입하지 않고 사이트가 제공하는 서비스를 이용하는 자를 말합니다.
5. “서비스”란 이 약관 제4조에 정한바 대로 회사가 사이트를 통하여 이용자를 위하여 유료 또는 무료로 제공하는 행위 또는 그 행위의 대상인 유·무형의 물건 자체를 의미합니다.
6. "개인정보”란 당해 정보에 포함되어 있는 성명, 생년월일, 성별 등의 사항에 의하여 특정 개인을 식별할 수 있는 정보(당해 정보만으로는 특정 개인을 인식할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함)를 말합니다.
제3조 [약관의 효력 및 변경]
1. 회사는 이 약관의 내용과 상호, 영업소 소재지, 대표자의 성명, 사업자등록번호, 연락처(전화,팩스, 전자우편 주소 등) 등을 이용자 가 알 수 있도록 “사이트”의 초기 서비스화면에 게시 합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.
2. 회사는 전자상거래 등에서의 소비자 보호에 관한 법률, 약관의 규제 등에 관한 법률, 전자거래기본법, 전자서명법, 정보통신 이용촉진등에 관한 법률, 방문판매등에 관한 법률, 소비자보호법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.
3. 회사는 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 사이트의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 사이트는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다.
4. 회사는 약관을 개정할 경우에는 그 개정 약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정 전의 약관조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 이용자가 개정 약관 조항의 적용을 받기를 원하는 뜻을 제3항에 의한 개정 약관의 공지기간 내에 회사에 송신하여 회사의 동의를 받은 경우에는 개정 약관 조항이 적용됩니다.
5. 회원은 변경된 약관에 동의하지 않으면 서비스 이용을 중단하고 회원으로부터 탈퇴할 수 있습니다. 개정 약관의 적용일 이후 30일 동안 계속적으로 서비스를 이용하는 경우 해당 회원은 약관의 변경에 동의한 것으로 간주될 수 있습니다.
6. 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래등에서의소비자보호에관한법률, 약관의규제등에관한법률 공정거래위원회가 정하는 전자상거래등에서의 소비자보호지침 및 관계법령 또는 상관례에 따릅니다.
제2장 서비스의 이용
제4조 [서비스의 제공]
1. 회사는 다음과 같은 서비스를 제공합니다.
① 쇼핑관련 정보 제공 서비스
② 회원 커뮤니티 운영 서비스
③ 사이트에서 상품 또는 용역에 대한 정보 제공 및 구매 계약 의 체결
④ 이용자가 사이트에서 구매 신청한 상품 또는 용역의 배송
⑤ “회사”가 운영 중인 “빈스앤베리즈”관련 정보 제공 서비스
⑥ 기타 회사가 정하는 업무
2. 회사는 회원이 사용하는 서비스에 대해 일정 금액의 사용료를 청구 할 수 있습니다.
3. 서비스 이용은 사이트의 업무상, 기술상 특별한 지장이 없는 경우 연중 무휴, 1일 24시간을 원칙으로 합니다. 단, 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제 됩니다. 또한 이용자의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.
4. 회사는 상품 또는 용역의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 상품 또는 용역의 내용을 변경할 수 있습니다. 이 경우에는 변경된 상품 또는 용역의 내용 및 제공일자를 명시하여 현재의 상품 또는 용역의 내용을 게시한 곳에 즉시 공지합니다.
5. 회사가 제공하기로 이용자와 계약을 체결한 서비스의 내용을 재화 등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 이용자에게 통지 가능한 주소로 즉시 통지합니다. 이 경우 회사는 이로 인하여 이용자가 입은 손해를 배상합니다. 다만, 회사가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.
6. 회사는 이용자가 서비스를 이용하여 기대하는 손익이나 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다. 또한, 이용자가 서비스에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관하여 책임을 지지 않습니다.
7. 회사는 서비스의 운용과 관련하여 사이트 화면, 홈페이지, 전자우편 등에 광고를 게재할 수 있습니다.
8. 회사는 광고업무와 관련하여 회원 전체 또는 일부의 개인 정보에 관한 통계자료를 작성하여 이를 사용할 수 있고, 서비스를 통하여 회원의 컴퓨터에 쿠키를 전송할 수 있습니다. 이 경우 회원은 쿠키의 수신을 거부하거나 쿠키의 수신에 대하여 경고하도록 사용하는 컴퓨터의 브라우저 설정을 변경할 수 있습니다. 이 외의 개인정보 보호에 관해서는 관련법령 및 회사의 "개인정보보호정책"에 준합니다.
제5조 [서비스의 중단]
1. 회사는 컴퓨터 등 정보통신설비의 보수점검·교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.
2. 회사는 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상합니다. 단, 회사가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.
3. 사업종목의 전환, 사업의 포기, 업체간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 회사는 제8조에 정한 방법으로 회원에게 통지하고 당초 회사에서 제시한 조건에 따라 회원에게 보상합니다. 다만, 회사가 보상기준 등을 고지하지 아니한 경우에는 회원의 마일리지 또는 적립금 등을 회사에서 통용되는 통화가치에 상응하는 현물 또는 현금으로 회원에게 지급합니다.
제3장 회원가입계약
제6조 [회원가입]
1. 이용자는 회사가 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원 가입을 신청합니다.
2. 회사는 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다.
①가입신청자가 이 약관 제7조 제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우. 다만, 제7조 제3항에 의한 회원자격 상실 후 3년이 경과한 자로서 회사의 회원재가입 승낙을 얻은 경우에는 예외로 한다.
②등록 내용에 허위, 기재누락, 오기가 있는 경우
③기타 회원으로 등록하는 것이 회사의 기술상 현저히 지장이 있다고 판단되는 경우
3. 회원가입계약의 성립시기는 회사의 승낙이 회원에게 도달한 시점으로 합니다.
4. 회원은 등록사항의 변경이 있는 경우, 즉시 전자우편 기타 방법으로 “회사”에 대하여 그 변경사항을 알려야 합니다.
5. 전항의 변경사항을 회사에 알리지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.
제7조 [회원 탈퇴 및 자격상실]
1. 회원은 회사에 언제든지 탈퇴를 요청할 수 있으며 회사는 즉시 회원 탈퇴 처리를 합니다.
2. 회원이 사망한 때는 회원자격을 상실합니다.
3. 회원이 다음 각 호의 사유에 해당하는 경우 회사는 회원자격을 제한 및 정지시킬 수 있습니다.
① 등록 신청 시에 허위 내용 및 다른 사람의 명의를 이용하여 등록한 경우
② 사이트에 제공되는 정보를 변경하는 등 사이트의 운영을 방해한 경우
③ 다른 회원의 아이디(ID)를 부정 사용하는 행위
④ 범죄행위를 목적으로 하거나 기타 범죄행위와 관련된 행위
⑤ 선량한 풍속, 기타 사회질서를 해하는 행위
⑥ 타인의 명예를 훼손하거나 모욕하는 행위
⑦ 타인의 지적재산권 등의 권리를 침해하는 행위
⑧ 해킹행위 또는 컴퓨터 바이러스의 유포 행위
⑨ 타인의 의사에 반하여 광고성 정보 등 일정한 내용을 지속적으로 전송하는 행위
⑩ 서비스의 안전적인 운영에 지장을 주거나 줄 우려가 있는 일체의 행위
⑪ 사이트를 이용하여 법령과 이 약관이 금지하거나 공서양속에반하는 행위를 하는 경우
⑫ 사이트를 이용하여 구입한 상품 등의 대금, 기타 사이트의 이용과 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 경우
4. 회사는 회원 자격을 제한·정지 시킨 후, 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우 회사는 회원자격을 상실시킬 수 있습니다.
5. 회사가 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다.
6. 회원 탈퇴 시 회원이 보유하던 할인쿠폰, 적립금, 포인트 등은 일괄 소멸되며, 이에 따라 재가입 시에도 복원되지 않습니다.
제8조 [회원에 대한 통지]
1. 회사가 회원에 대한 통지를 하는 경우, 회원이 회사와 미리 약정하여 지정한 전자우편 주소로 할 수 있습니다.
2. 회사는 불특정다수 회원에 대한 통지의 경우 1주일 이상 사이트에 게시함으로써 개별 통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별통지를 합니다.
제4장 구매계약
제9조 [구매신청]
사이트 이용자는 사이트상에서 이하의 방법 및 절차에 의하여 구매를 신청하며, 회사는 이용자가 구매신청을 함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다. 단, 회원의 경우 제2호 내지 제4호의 적용을 제외할 수 있습니다.
1. 재화 등의 검색 및 선택
2. 성명, 주소, 전화번호, 전자우편주소(또는 이동전화번호) 등의 입력
3. 약관내용, 청약철회권이 제한되는 서비스, 배송료·설치비 등의 비용부담과 관련한 내용에 대한 확인
4. 이 약관에 동의하고 위 3호의 사항을 확인하거나 거부하는 표시(예, 마우스 클릭)
5. 재화 등의 구매신청 및 이에 관한 확인 또는 회사의 확인에 대한 동의
6. 결제 방법의 선택
제10조 [구매 계약의 성립]
1. 회사는 제9조와 같은 구매신청에 대하여 다음 각 호에 해당하면 승낙하지 않을 수 있습니다. 다만, 미성년자와 계약을 체결하는 경우에는 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정대리인이 계약을 취소할 수 있다는 내용을 고지하여야 합니다.
① 신청 내용에 허위, 기재누락, 오기가 있는 경우
② 미성년자가 담배, 주류 등 청소년보호법에서 금지하는 재화 및 용역을 구매하는 경우
③ 기타 구매신청에 승낙하는 것이 “회사” 기술상 현저히 지장이 있다고 판단하는 경우
2. 회사의 승낙이 제11조 제1항의 수신확인 통지 형태로 이용자에게 도달한 시점에 계약이 성립한 것으로 봅니다.
3. 회사의 승낙의 의사표시에는 이용자의 구매 신청에 대한 확인 및 판매가능 여부, 구매신청의 정정 취소 등에 관한 정보 등을 포함하여야 합니다.
제11조 [수신확인 통지]
1. 회사는 이용자의 구매 신청이 있는 경우 이용자에게 수신확인 통지를 합니다.
2. 수신확인 통지를 받은 이용자는 구매신청 의사표시와 불일치 등이 있는 경우 수신확인 통지를 받은 후 즉시 구매신청변경 또는 취소를 요청할 수 있습니다.
3. 회사는 배송 전에 이용자의 구매신청변경 또는 취소 요청이 있는 경우 즉시 그 요청사항을 처리합니다. 다만, 이미 대금을 지불한 경우에는 본 약관의 청약철회 등에 관한 규정에 따릅니다.
제5장 대금결제
제12조 [대금지급방법]
회사에서 구매한 재화 또는 용역에 대한 대금지급방법은 다음 각 호의 방법 중 가용한 방법으로 할 수 있습니다. 단, 회사는 이용자의 지급방법에 대하여 상품 등의 대금에 어떠한 명목의 수수료도 추가하여 징수할 수 없습니다.
1. 폰뱅킹, 인터넷뱅킹, 메일 뱅킹 등의 각종 계좌이체
2. 선불카드, 직불카드, 신용카드 등의 각종 카드 결제
3. 온라인무통장입금
4. 전자화폐에 의한 결제
5. 회사가 지급한 포인트에 의한 결제
6. 회사와 계약을 맺었거나 회사가 인정한 상품권에 의한 결제
7. 기타 전자적 지급 방법에 의한 대금 지급 등
제13조 [적립금 제도의 운영]
1. 적립금은 사이트 회원으로 가입하고 적립금 지급 상품 등을 구입하거나 적립금 지급을 경품으로 하는 프로모션을 통해 당첨된 회원에게 사이트의 운영방침에 따라 지급합니다.
2. 적립금은 회사의 서비스 제도로서 사이트에서 상품 등의 구매 시 현금가액과 동일하게 사용할 수 있으나 현금으로 환불되지는 않으며 타인에게 양도할 수 없습니다.(단, 일부 상품이나 서비스, 상품권 등 사전 고지 품목은 적립금 적용 대상에서 제외될 수 있습니다.)
3. 적립금의 사용기한은 적립금 부여일로부터 2년(24개월)이며, 24개월 이내에 그 적립금을 사용하여야 합니다. 적립금은 부여된 순서로 사용되며, 부여일로부터 24개월 이후 사용하지 않은 잔여 적립금은 자동으로 소멸됩니다. 일시에 부여된 적립금에 대해서 그 중 일부 적립금만을 사용한 경우에도 동일합니다.
4. 적립금은 사이트의 회원에 한하여 유효하고 회원탈퇴 시에는 사용기간에 관계없이 모두 소멸됩니다. 재가입 시에도 적립금은 환원되지 않습니다.
제6장 배송, 취소, 환불
제14조 [상품 등의 공급]
1. 회사는 이용자와 상품 등의 공급시기에 관하여 별도의 약정이 없는 이상, 이용자가 청약을 한 날부터 7일 이내에 상품 등을 배송할 수 있도록 주문제작, 포장 등 기타의 필요한 조치를 취합니다. 다만, 수신확인의 통지 보다 재화등의 공급이 늦게 이루어진 경우에는 재화등의 공급을 받거나 공급이 개시된 날부터 7일 이내에 조치를 취합니다. 이때 회사는 이용자가 상품 등의 공급 절차 및 진행 사항을 확인할 수 있도록 적절한 조치를 합니다.
2. 회사는 이용자가 구매한 상품에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을 명시합니다. 만약 회사가 약정 배송기간을 초과한 경우에는 그로 인한 이용자의 손해를 배상 하여야 합니다. 다만, 회사가 고의 또는 과실이 없음을 입증한 경우에는 그러하지 아니합니다.
제15조 [환급]
회사는 이용자가 구매 신청한 상품 등이 품절 등의 사유로 인도 또는 제공할 수 없을 때에는 지체 없이 그 사유를 이용자에게 통지하고 사전에 상품 등의 대금을 받은 경우에는 대금을 받은 날로부터 3영업일 이내에 환급하거나 환급에 필요한 조치를 취합니다.
제16조 [청약철회 등]
1. 회사와 재화 등의 구매에 관한 계약을 체결한 이용자는 수신확인의 통지를 받은 날부터 7일 이내에는 청약의 철회를 할 수 있습니다.
2. 이용자는 재화 등을 배송 받은 경우 다음 각 호의 1에 해당하는 경우에는 반품 및 교환을 할 수 없습니다.
① 이용자에게 책임 있는 사유로 재화 등이 멸실 또는 훼손된 경우(다만, 재화 등의 내용을 확인하기 위하여 포장 등을 훼손한 경우에는 청약철회를 할 수 있습니다)
② 이용자의 사용 또는 일부 소비에 의하여 재화 등의 가치가 현저히 감소한 경우
③ 시간의 경과에 의하여 재판매가 곤란할 정도로 재화 등의 가치가 현저히 감소한 경우
④ 같은 성능을 지닌 재화 등으로 복제가 가능한 경우 그 원본인 재화 등의 포장을 훼손한 경우
⑤ 기타 회사가 사전에 당해 거래에 대하여 고지한 경우
3. 제2항 제2호 내지 제5호의 경우에 회사가 사전에 청약철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명기하거나 시용상품을 제공하는 등의 조치를 하지 않았다면 이용자의 청약 철회 등이 제한되지 않습니다.
4. 이용자는 제1항 및 제2항의 규정에 불구하고 재화 등의 내용이 표시·광고 내용과 다르거나 계약내용과 다르게 이행된 때에는 당해 재화 등을 공급받은 날부터 3월 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약철회 등을 할 수 있습니다.
제17조 [청약철회 등의 효과]
1. 회사는 이용자로부터 재화 등을 반환 받은 경우 3영업일 이내에 이미 지급받은 재화 등의 대금을 환급합니다. 이 경우 회사가 이용자에게 재화 등의 환급을 지연한 때에는 그 지연기간에 대하여 공정거래위원회가 정하여 고시하는 지연이자율을 곱하여 산정한 지연이자를 지급합니다.
2. 회사는 위 대금을 환급함에 있어서 이용자가 신용카드 또는 전자화폐 등의 결제수단으로 재화 등의 대금을 지급한 때에는 지체 없이 당해 결제수단을 제공한 사업자로 하여금 재화 등의 대금의 청구를 정지 또는 취소하도록 요청합니다.
3. 청약철회 등의 경우 공급받은 재화 등의 반환에 필요한 비용은 이용자가 부담합니다. 회사는 이용자에게 청약철회 등을 이유로 위약금 또는 손해배상을 청구하지 않습니다. 다만, 재화 등의 내용이 표시·광고 내용과 다르거나 계약내용과 다르게 이행되어 청약철회 등을 하는 경우 재화 등의 반환에 필요한 비용은 회사가 부담합니다.
4. 이용자가 재화 등을 제공 받을 때 발송비를 부담한 경우에 회사는 청약철회 시 그 비용을 누가 부담하는지를 이용자가 알기 쉽도록 명확하게 표시합니다.
제7장 사이트와 이용자의 의무사항
제18조 [개인정보보호]
1. 회사는 이용자의 정보수집 시 구매계약 이행에 필요한 최소한의 정보를 수집합니다. 다음 사항을 필수사항으로 하며 그 외 사항은 선택사항으로 합니다.
① 성명
② 생년월일, 성별
③ 주소
④ 전화번호
⑤ 희망ID(회원의 경우)
⑥ 비밀번호(회원의 경우)
⑦ 전자우편주소
2. 회사는 이용자의 개인식별이 가능한 개인정보를 수집하는 때에는 반드시 당해 이용자의 동의를 받습니다.
3. 제공된 개인정보는 당해 이용자의 동의 없이 목적 외의 이용이나 제3자에게 제공할 수 없으며, 이에 대한 모든 책임은 회사가 부담합니다. 다만, 다음의 경우에는 예외로 합니다.
① 배송업무상 배송업체에게 배송에 필요한 최소한의 이용자의 정보(성명, 주소, 전화번호)를 알려주는 경우
② 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우
③ 정보통신서비스(전자상거래 등)의 제공에 따른 요금정산을 위하여 필요한 경우
④ 도용방지를 위하여 본인 확인에 필요한 경우
⑤ 기타 법률의 규정 또는 법률에 의하여 필요한 불가피한 사유가 있는 경우
4. 회사는 제2항과 제3항에 의해 이용자의 동의를 받아야 하는 경우에는 개인정보관리 책임자의 신원(소속, 성명 및 전화번호, 기타 연락처), 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공받은 자, 제공목적 및 제공할 정보의 내용) 등 정보통신망 이용촉진 등에 관한 법률에서 규정한 사항을 미리 명시하거나 고지해야 하며 이용자는 언제든지 이 동의를 철회할 수 있습니다.
5. 이용자는 언제든지 회사가 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 회사는 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 이용자가 오류의 정정을 요구한 경우에는 회사는 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.
6. 회사는 개인정보 보호를 위하여 관리자를 한정하여 그 수를 최소화하며 신용카드, 은행계좌 등을 포함한 이용자의 개인정보의 분실, 도난, 유출, 변조 등으로 인한 이용자의 손해에 대하여 모든 책임을 집니다.
7. 회사 또는 그로부터 개인정보를 제공받은 제3자는 개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다.
제19조 [회사의 의무]
1. 회사는 법령과 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 상품 또는 용역을 제공하는데 최선을 다합니다.
2. 회사는 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추어야 합니다.
3. 회사는 이용고객으로부터 제기되는 의견이나 불만이 정당하다고 객관적으로 인정될 경우에는 적절한 절차를 거쳐 즉시 처리하여야 합니다. 다만, 즉시 처리가 곤란한 경우는 이용자에게 그 사유와 처리일정을 통보하여야 합니다.
4. 회사는 소비자보호단체의 소비자보호 업무의 추진에 필요한 자료 등의 제공요구에 적극 협력합니다.
5. 회사는 상품이나 용역에 대하여「표시·광고의공정화에관한법률」규정에 위반하는 표시·광고행위를 함으로써 이용자가 손해를 입은 때에는 이를 배상할 책임을 집니다.
6.회사는 수신거절의 의사를 명백히 표시한 이용자에 대해서는
영리목적의 광고성 전자우편을 발송하지 않습니다.
제20조 [이용자의 의무]
이용자는 다음 행위를 하여서는 안됩니다.
① 신청 또는 변경 시 허위내용의 등록
② 사이트에 게시된 정보의 변경
③ 사이트가 정한 정보 이외의 정보(컴퓨터 프로그램등)의 송신 또는 개시
④ 사이트 기타 제3자의 저작권 등 지적재산권에 대한 침해
⑤ 사이트 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위
⑥ 외설 또는 폭력적인 메시지·화상·음성 기타 공서양속에 반하는 정보를 사이트에 공개 또는 게시하는 행위
⑦ 이용자가 19세 미만의 청소년인 경우, 담배, 주류 등 청소년 보장법에서 금지하는 상품을 구매하는 행위
⑧ 타인의 정보 도용 행위
⑨ 기타 관계법령 위반 등 부적절하다고 판단되는 행위
제21조 [회원의 ID 및 비밀번호에 대한 의무]
1. ID와 비밀번호에 대한 관리 책임은 회원에게 있으며, 회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.
2. 회사는 이용자 ID에 의하여 제반 이용자 관리업무를 수행 하므로 회원이 이용자 ID를 변경하고자 하는 경우 회사가 인정할 만한 사유가 없는 한 이용자 ID의 변경을 제한할 수 있습니다.
3. 회원이 자신의 ID 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 회사에 통보하고 회사의 안내에 따라야 합니다.
제22조 [사이트의 연결]
1. 사이트는 타사이트에 하이퍼링크(하이퍼링크의 대상에는 문자, 그림 및 동화상 등이 포함됨) 방식 등에 의해 연결될 수 있습니다.
2. 회사는 이용자가 해당 연결사이트와 독자적으로 상품 또는 용역을 거래한 행위에 대하여 아무런 책임을 부담하지 아니합니다.
제8장 기타
제23조 [저작권의 귀속 및 이용제한]
1. 회사가 작성한 저작물에 대한 저작권 기타 지적재산권은 회사에 귀속합니다.
2. 이용자는 회사를 이용함으로써 얻은 정보 중 회사에게 지적재산권이 귀속된 정보를 회사의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.
3. 회사는 약정에 따라 이용자에게 귀속된 저작권을 사용하는 경우 당해 이용자에게 통보하여야 합니다.
제24조 [광고게재, SMS등]
1. 회사는 이용자에게 최상의 서비스를 원활하게 제공하기 위하여 상업용 광고를 화면에 게재하거나 이메일, SMS(또는 이와 유사한 방법) 또는 DM(서신)등을 이용하여 개별 이용자에게 보낼 수 있습니다. 단, 수신거절의 의사를 명백히 표시한 이용자에 대해서는 더 이상 이메일, SMS(또는 이와 유사한 방법) 또는 DM(서신) 등을 발송하지 않습니다.
2. 회사는 본 서비스를 통한 광고주의 판촉활동에 회원이 직접 참여함으로써 발생하는 손해에 대해서는 책임을 부담하지 않습니다.
제25조 [면책조항]
1. 회사는 천재지변, 전쟁 및 기타 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 대한 책임이 면제됩니다.
2. 회사는 기간통신 사업자가 전기통신 서비스를 중지하거나 정상적으로 제공하지 아니하여 손해가 발생한 경우 책임이 면제됩니다.
3. 회사는 회원의 귀책사유로 인한 서비스 이용의 장애 또는 손해에 대하여 책임을 부담하지 않습니다.
4. 회사는 이용자가 서비스를 이용함으로써 기대되는 수익을 얻지 못하거나 서비스를 통해 얻은 자료를 이용하여 발생한 손해에 대해서는 책임을 부담하지 않습니다.
5. 이용자가 화면에 게재한 정보, 자료, 사실 등의 내용에 관한 신뢰도 또는 정확성에 대하여는 해당 이용자가 책임을 부담하며, 회사는 내용의 부정확 또는 허위로 인해 이용자 또는 제3자에게 발생한 손해에 대하여는 아무런 책임을 부담하지 않습니다.
6. 회사는 서비스이용과 관련하여 이용자의 고의 또는 과실로 인하여 이용자 또는 제3자에게 발생한 손해에 대하여는 아무런 책임을 부담하지 않습니다.
제26조 [분쟁해결]
1. 회사는 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구를 설치·운영합니다
2. 회사는 이용자로부터 제출되는 불만사항 및 의견을 우선적으로 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보해 드립니다.
3. 회사와 이용자간에 발생한 전자상거래 분쟁과 관련하여 이용자의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시·도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.
제27조 [재판권 및 준거법]
1. 회사와 이용자간에 발생한 전자상거래 분쟁에 관한 소송은 제소 당시의 이용자의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 합니다. 다만, 제소 당시 이용자의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기합니다.
2. 회사와 이용자간에 제기된 전자상거래 소송 및 본 약관에 따른 분쟁의 조정에는 대한민국법을 적용합니다.
[부칙]
1.이 약관은 2013년 2월 18일부터 시행합니다.
                    </textarea>
				<div class="radio">
					<label> <input type="radio" id="provisionYn"
						name="provisionYn" value="Y" autofocus="autofocus" checked>
						동의합니다. <span style="color: red; font-size: 12px;">필수</span>
					</label>
				</div>
				<div class="radio">
					<label> <input type="radio" id="provisionYn"
						name="provisionYn" value="N"> 동의하지 않습니다.
					</label>
				</div>
			</div>
		</div>

		<div class="form-group">
			<label for="memberInfo" class="col-lg-2 control-label">개인정보취급방침</label>
			<div class="col-lg-10" id="memberInfo">
				<textarea class="form-control" rows="8" style="resize: none">
개인정보의 항목 및 수집방법
phone(이하‘phone’이라 한다)가 운영하는 쇼핑몰 홈페이지(http://www.phone.co.kr 이하 ‘당 홈페이지’라 한다)에서 수집하게 될 개인정보는 개인정보보호법 제15조에 따라 개인정보의 수집·이용 시 본인의 동의를 얻어야 하는 정보입니다. 이에 phone는 아래 내용과 같이 개인정보를 수집·이용하고자 합니다.
홈페이지 이용자는 동의를 거부할 수 있습니다. 다만, 이 경우 회원가입 및 제공 서비스에 제한이 있을 수 있습니다.
1. (개인정보의 수집·이용목적)
phone는 다음의 목적을 위해 개인정보를 수집·이용합니다. 수집된 개인정보는 정해진 목적 이외의 용도로는 이용되지 않으며, 수집 목적 등이 변경될 경우에는 회원가입자에게 알리고 동의를 받을 예정입니다.
1) 서비스 제공에 관한 계약이행 및 서비스 제공에 따른 요금 정산 : 콘텐츠 제공, 구매 및 요금 결제, 물픔 배송 또는 청구지 등 발송, 금융거래 본인 인증 및 금융서비스
2) 회원관리 : 회원제 서비스 이용에 따른 본인확인, 개인식별, 불량회원의 부정 및 이용 방지와 비인가 사용 방지, 가입 의사 확인, 연령확인, 불만처리 등 민원처리,고지사항 전달
3) 기타 : 개인맞춤 서비스 제공을 위한 자료
2. (수집하는 개인정보의 항목)
phone는 필요한 최소한의 개인정보를 수집하며, 이에 대한 동의를 얻고 있습니다. 수집하는 개인정보 항목은 다음과 같습니다.
1) 필수항목 : 성명, 생년월일, 성별, 이메일, 이메일 및 SMS수신동의 여부, 로그인 ID (이메일을 로그인에 사용하지 않는 경우, ex카카오 로그인)
2) 자동수집 : 성별, 서비스 이용기록 , 접속 로그 , 쿠키 , 접속 IP 정보 , 이용정지기록
3. (개인정보의 보유 및 이용 기간)
phone는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당정보를 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 관련 법령을 근거로 명시한 기간 동안 보유합니다.
1) 계약 또는 청약철회 등에 관련 기록
- 보존근거 : 전자상거래 등에서의 소비자 보호에 관한 법률
- 보존기간 : 5년
2) 대금결제 및 재화 등의 공급에 관한 기록
-보존근거 : 전자상거래 등에서의 소비자 보호에 관한 법률
-보존기간 : 5년
3) 소비자의 불만 또는 분쟁처리에 관한 기록
- 보존근거 : 전자상거래 등에서의 소비자 보호에 관한 법률
- 보존기간 : 3년
                    </textarea>
				<div class="radio">
					<label> <input type="radio" id="memberInfoYn"
						name="memberInfoYn" value="Y" checked> 동의합니다.
					</label>
				</div>
				<div class="radio">
					<label> <input type="radio" id="memberInfoYn"
						name="memberInfoYn" value="N"> 동의하지 않습니다.
					</label>
				</div>
			</div>
		</div>
		<!-- //약관 -->
	<div align="center">
		<!-- <span style="text-align:center"> -->
			<input type="submit" value="동의" class="button" class="btn btn-default">&nbsp; 
			<input type="reset" value="취소" class="button" action="/home">
		<!-- </span> -->
	</div>
	</form>
	<br><br><br><br><br><br>

	<hr />
	<div>
		<p class="text-center">
			<small><strong> phone</strong></small><br> <small>대표 :
				대표 ㆍ 주소 : 에이콘 ㆍ 사업자등록번호:123-12-12345 ㆍ 전화 : 000-000-0000</small><br> <small>Copyrightⓒ
				test.com All rights reserved.</small>
		</p>
	</div>
	<!--// 푸터 들어가는 부분 -->
</div>
